{
  "title": "Flux RSS DGCCRF",
  "link": "https://www.economie.gouv.fr/",
  "description": "",
  "items": [
    {
      "title": "Voyages, hébergements, loisirs et Jeux Olympiques : préparez votre été 2024",
      "link": "https://www.economie.gouv.fr/dgccrf/voyages-hebergements-loisirs-et-jeux-olympiques-preparez-votre-ete-2024",
      "description": "<p>Vous avez l’intention de profiter de l’été pour vous initier à une nouvelle activité sportive ? Vous souhaitez vous envoler vers une destination ensoleillée ? Vous avez prévu d’assister à des compétitions pendant les Jeux Olympiques ? Être bien informé vous permettra d’éviter les pièges et de faire des choix avisés. La DGGCRF vous conseille. </p>\n",
      "guid": "3228957",
      "date": "2024-06-14T08:23:06+02:00"
    },
    {
      "title": "L’analyse des marchés pertinents à l’aune de la communication de la commission européenne de février 2024",
      "link": "https://www.economie.gouv.fr/dgccrf/lanalyse-des-marches-pertinents-laune-de-la-communication-de-la-commission-europeenne-de",
      "description": "<p><em><strong>Rendez-vous le vendredi 28 juin 2024, à 10H</strong> en visioconférence.</em></p>\n",
      "guid": "3229203",
      "date": "2024-06-13T10:39:48+02:00"
    },
    {
      "title": "Vente de meubles design et accessoires de décoration sur internet : attention aux pièges",
      "link": "https://www.economie.gouv.fr/dgccrf/Publications/Vie-pratique/Fiches-pratiques/vente-de-meubles-design-et-accessoires-de-decoration-sur-internet-attention-aux-pieges",
      "description": "<p>La DGCCRF et le Centre européen des consommateurs reçoivent de nombreuses plaintes de consommateurs qui ont commandé des meubles design « inspirés » de célèbres créateurs et accessoires de décoration sur des sites de vente en ligne. Certains sites sont spécialisés dans la vente d’accessoires tels que des coussins gonflables.</p>\n",
      "guid": "3229134",
      "date": "2024-06-12T10:57:46+02:00"
    },
    {
      "title": "La DGCCRF clôture une enquête d’ampleur inédite auprès de 20 responsables de mise sur le marché concernant l’étiquetage des pneumatiques",
      "link": "https://www.economie.gouv.fr/dgccrf/la-dgccrf-cloture-une-enquete-dampleur-inedite-aupres-de-20-responsables-de-mise-sur-le",
      "description": "<p>Dans le cadre des engagements pour la croissance verte souscrits par le Gouvernement, la DGCCRF a diligenté de 2019 à 2021 une enquête auprès de 20 responsables de la mise sur le marché de pneumatiques pour vérifier la conformité de leurs étiquetages et notamment les performances annoncées des pneus.</p>\n",
      "guid": "3228999",
      "date": "2024-06-04T17:03:16+02:00"
    },
    {
      "title": "Derrière l’étiquette : la sécurité et la loyauté des textiles et chaussures ",
      "link": "https://www.economie.gouv.fr/dgccrf/derriere-letiquette-la-securite-et-la-loyaute-des-textiles-et-chaussures",
      "description": "<p>Le secteur des textiles et des chaussures a fait l’objet d’une vaste enquête de la DGCCRF au cours des années 2022-2023. Plus de 800 établissements ont été contrôlés. Les mauvaises surprises ont été multiples. 46 % des établissements contrôlés étaient en anomalie ce qui a donné lieu à 300 avertissements et 60 injonctions mais aussi à 15 amendes administratives et 16 procès-verbaux pénaux. Bilan de cette enquête d’ampleur.</p>\n",
      "guid": "3229002",
      "date": "2024-06-04T15:46:18+02:00"
    },
    {
      "title": "Sécurité des produits d’hygiène : les pays de l’Union européenne agissent conjointement",
      "link": "https://www.economie.gouv.fr/dgccrf/securite-des-produits-dhygiene-les-pays-de-lunion-europeenne-agissent-conjointement",
      "description": "<p>Entre août et octobre 2022, une enquête a été menée conjointement par plusieurs États membres de l’Union européenne, dont la France, pour contrôler les produits d’hygiène à usage unique (couches pour bébé, serviettes hygiéniques, protège-slips, tampons) mis sur le marché.</p>\n",
      "guid": "3228762",
      "date": "2024-06-04T15:45:48+02:00"
    },
    {
      "title": "Recouvrement amiable de créances : un secteur sous surveillance de la DGCCRF",
      "link": "https://www.economie.gouv.fr/dgccrf/recouvrement-amiable-de-creances-un-secteur-sous-surveillance-de-la-dgccrf-0",
      "description": "<p>En 2022, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a enquêté auprès des sociétés de recouvrement et des commissaires de justice (ex-huissiers de justice) sur les pratiques liées au recouvrement amiable de créances. 41 % des 161 établissements contrôlés sont en anomalie.</p>\n",
      "guid": "3228906",
      "date": "2024-05-30T10:33:56+02:00"
    },
    {
      "title": "La loi SREN donne de nouvelles compétences à la DGCCRF pour réguler les plateformes numériques",
      "link": "https://www.economie.gouv.fr/dgccrf/la-loi-sren-donne-de-nouvelles-competences-la-dgccrf-pour-reguler-les-plateformes-numeriques",
      "description": "<p>La Direction de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) se voit confier de nouvelles compétences pour mieux protéger les consommateurs et assurer une concurrence loyale sur les marchés numériques. </p>\n",
      "guid": "3228768",
      "date": "2024-05-29T10:50:37+02:00"
    },
    {
      "title": "Conseils pour réussir la rénovation énergétique de son logement",
      "link": "https://www.economie.gouv.fr/dgccrf/Publications/Vie-pratique/Fiches-pratiques/conseils-pour-reussir-la-renovation-energetique-de-son-logement",
      "description": "<p>Vous souhaitez faire installer des équipements de production d’énergie renouvelable ou améliorer l’isolation de votre logement pour réduire votre facture énergétique. Avant toute démarche, prenez le temps de la réflexion et comparez les offres des professionnels. Soyez également vigilants dans le cas d’un démarchage à domicile ou dans les foires et salons.</p>\n",
      "guid": "35171",
      "date": "2024-05-28T15:51:39+02:00"
    },
    {
      "title": "Arnaque aux billets gratuits pour la Cérémonie d’ouverture des Jeux",
      "link": "https://www.economie.gouv.fr/dgccrf/arnaque-aux-billets-gratuits-pour-la-ceremonie-douverture-des-jeux",
      "description": "<p>Paris 2024 et ses parties prenantes ont récemment été informées de tentatives d’escroquerie à destination du grand public.</p>\n",
      "guid": "3228789",
      "date": "2024-05-27T09:52:07+02:00"
    },
    {
      "title": "Fin du réseau de cuivre : vous êtes peut-être concernés, informez-vous !",
      "link": "https://www.economie.gouv.fr/dgccrf/fin-du-reseau-de-cuivre-vous-etes-peut-etre-concernes-informez-vous",
      "description": "<p>Connexion internet, appels téléphoniques, alarmes, etc… Vous avez peut-être recours au réseau de cuivre si vous avez une connexion ADSL ou RTC. La DGE édite deux guides, pour les professionnels et pour les consommateurs, afin de vous aider dans le passage de la fibre optique pour obtenir une vitesse de connexion plus élevée et adaptée aux usages actuels.</p>\n",
      "guid": "3228726",
      "date": "2024-05-22T14:56:41+02:00"
    },
    {
      "title": "Contrats de communications électroniques : quelles dispositions pour les petits professionnels et les associations à but non lucratif ?",
      "link": "https://www.economie.gouv.fr/dgccrf/contrats-de-communications-electroniques-quelles-dispositions-pour-les-petits-professionnels",
      "description": "<p>En raison de leur situation comparable à celle des consommateurs lorsqu’elles souscrivent un contrat de services de communications électroniques, les micro-entreprises, petites entreprises et associations à but non lucratif sont protégées par certaines dispositions du Code de la consommation.</p>\n",
      "guid": "3228717",
      "date": "2024-05-22T10:52:18+02:00"
    },
    {
      "title": "Prélèvements bancaires : comment vous opposer à des prélèvements indus ? ",
      "link": "https://www.economie.gouv.fr/dgccrf/Publications/Vie-pratique/Fiches-pratiques/prelevements-bancaires-comment-vous-opposer-des-prelevements-indus",
      "description": "<p>Vous êtes prélevé pour une assurance ou un abonnement à un journal auxquels vous n’avez pas souscrit ou mis un terme depuis longtemps… Une société prélève de l’argent sur votre compte bancaire sans votre consentement ou les montants ne sont pas ceux convenus ? Des solutions existent pour les bloquer et obtenir un remboursement.</p>\n",
      "guid": "3228684",
      "date": "2024-05-21T16:21:11+02:00"
    },
    {
      "title": "Les Matinales de la DGCCRF",
      "link": "https://www.economie.gouv.fr/dgccrf/Manifestations",
      "description": "<p>Elles constituent des espaces de réflexion animés par des experts dans les domaines de la concurrence et de la consommation. Désireuse de répondre aux attentes des participants et pour tendre vers davantage de dynamisme, de rythme et d’interactivité, la DGCCRF fait évoluer le format de ses matinales, qui se dérouleront désormais en visioconférence.</p>\n",
      "guid": "22594",
      "date": "2024-05-15T08:45:32+02:00"
    },
    {
      "title": "Sèches-cheveux, luminaires, barbecues, appareils anti-moustiques : des risques sérieux identifiés",
      "link": "https://www.economie.gouv.fr/dgccrf/seches-cheveux-luminaires-barbecues-appareils-anti-moustiques-des-risques-serieux-identifies",
      "description": "<p>Chocs électriques, incendies, brûlures, étouffements : les produits électriques peuvent présenter des risques significatifs d’accidents. Chaque année, la DGCCRF procède à des contrôles de produits électriques de grande consommation tels que les appareils de soin des cheveux, les luminaires, les appareils de cuisson pour l’extérieur (type barbecue ou plancha) ou encore les appareils anti-moustiques. En 2022, un tiers des produits analysés s’est avéré dangereux.</p>\n",
      "guid": "3228456",
      "date": "2024-05-14T15:36:53+02:00"
    },
    {
      "title": "Recrutement sans concours ouvert aux personnes en situation de handicap",
      "link": "https://www.economie.gouv.fr/dgccrf/recrutement-sans-concours-ouvert-aux-personnes-en-situation-de-handicap",
      "description": "<p>La Direction Générale de la Concurrence, de la Consommation et de la Répression des Fraudes (DGCCRF), direction du ministère de l’Économie, des Finances et de la Souveraineté industrielle et numérique, recrute, au titre de l'année 2024, six inspecteurs et trois contrôleurs de la concurrence, de la consommation et de la répression des fraudes (CCRF) en situation de handicap. Vous êtes intéressé ? Déposez votre dossier de candidature au plus tard le 22 mai.</p>\n",
      "guid": "3228447",
      "date": "2024-05-14T11:52:37+02:00"
    },
    {
      "title": "Manifestations 2023",
      "link": "https://www.economie.gouv.fr/dgccrf/manifestations-2023",
      "description": "<p>Ils constituent des espaces de réflexion animés par des experts dans les domaines de la concurrence et de la consommation. Désireuse de répondre aux attentes des participants et pour tendre vers davantage de dynamisme, de rythme et d’interactivité, la DGCCRF fait évoluer le format de ses ateliers.</p>\n",
      "guid": "3228390",
      "date": "2024-05-13T10:13:30+02:00"
    }
  ]
}